<unk>	0
<s>	0
</s>	0
s	-3.14633
.	-3.50549
▁the	-3.62935
,	-3.73439
▁to	-4.08624
▁a	-4.12019
▁in	-4.23757
▁of	-4.24287
ing	-4.47134
ed	-4.53002
-	-4.53326
▁and	-4.62991
▁on	-4.80524
▁	-4.8258
▁(	-4.92627
)	-4.93247
▁for	-4.96727
▁-	-4.98869
'	-5.12573
▁#39;	-5.2002
d	-5.39563
;	-5.44991
e	-5.56834
▁that	-5.57411
▁with	-5.60714
t	-5.6463
▁at	-5.65367
y	-5.654
▁The	-5.67335
&	-5.75283
▁as	-5.79705
er	-5.79996
▁by	-5.81427
S	-5.83666
▁is	-5.84369
▁its	-5.86176
▁said	-5.87696
Reuters	-5.88304
▁A	-5.93341
▁it	-5.95909
\	-5.96413
▁from	-5.96739
▁has	-5.98014
▁an	-5.99071
:	-6.0387
ly	-6.05264
n	-6.07576
▁his	-6.15445
▁was	-6.19647
▁U	-6.22118
▁US	-6.23834
al	-6.24426
▁be	-6.26812
lt	-6.31926
▁will	-6.32199
▁after	-6.32679
r	-6.36409
AP	-6.41263
a	-6.41916
/	-6.42264
gt	-6.43773
▁have	-6.43876
o	-6.44011
▁are	-6.46621
▁S	-6.46938
es	-6.47759
▁new	-6.49152
A	-6.50426
▁--	-6.508
▁their	-6.51
▁Tuesday	-6.51658
▁over	-6.5235
b	-6.55529
▁up	-6.59239
▁Olympic	-6.60195
▁first	-6.61204
m	-6.63023
▁Monday	-6.63265
▁Inc	-6.65691
▁AP	-6.67704
w	-6.69102
▁quot	-6.69647
▁more	-6.7025
▁Wednesday	-6.71652
p	-6.72757
▁two	-6.73627
▁but	-6.74659
▁he	-6.7757
▁company	-6.78195
▁P	-6.79688
i	-6.79752
N	-6.80188
l	-6.82031
▁H	-6.82188
▁out	-6.82252
...	-6.8228
▁C	-6.82322
in	-6.83422
▁...	-6.84121
on	-6.85048
▁this	-6.852
com	-6.86556
ar	-6.8749
▁Google	-6.89331
▁New	-6.89451
▁gold	-6.89916
▁not	-6.91149
"	-6.91644
▁B	-6.92194
▁Iraq	-6.95246
re	-6.95969
an	-6.96795
▁into	-6.9704
g	-6.98474
▁one	-6.99105
▁In	-6.99695
?	-7.00144
▁F	-7.0044
▁prices	-7.02624
▁who	-7.03895
ion	-7.03996
ers	-7.0409
▁about	-7.04272
▁ATHENS	-7.05141
▁than	-7.05373
O	-7.06007
▁oil	-7.06331
c	-7.08274
▁were	-7.0857
▁million	-7.11076
▁year	-7.11335
en	-7.11522
▁world	-7.12512
x	-7.1288
=	-7.13465
▁last	-7.13588
▁s	-7.13609
▁second	-7.13794
u	-7.15107
▁week	-7.15682
▁had	-7.17505
▁I	-7.18112
▁they	-7.18423
▁Reuters	-7.1844
th	-7.19245
▁United	-7.19359
;/	-7.19548
▁Thursday	-7.20913
▁against	-7.2103
2	-7.21157
▁three	-7.21378
▁been	-7.21805
▁NEW	-7.23237
▁Friday	-7.23471
▁yesterday	-7.24662
le	-7.25385
▁Sunday	-7.25395
▁E	-7.26337
▁medal	-7.26404
▁team	-7.27084
▁YORK	-7.27578
▁off	-7.28377
▁G	-7.30971
▁final	-7.31484
▁D	-7.31565
▁government	-7.31886
▁could	-7.32249
ation	-7.3278
▁which	-7.33418
▁T	-7.33608
B	-7.33696
or	-7.34206
▁al	-7.3457
▁market	-7.34782
▁Aug	-7.35276
▁percent	-7.35286
▁record	-7.35322
▁would	-7.36079
C	-7.36122
▁Microsoft	-7.36898
▁back	-7.37052
▁Corp	-7.37138
k	-7.38096
▁Olympics	-7.38525
▁all	-7.39127
▁China	-7.39364
I	-7.39723
▁American	-7.40195
ri	-7.40632
▁or	-7.40906
▁night	-7.41336
▁Oil	-7.41615
▁Athens	-7.42154
▁people	-7.43024
T	-7.43547
ic	-7.43823
▁time	-7.43896
▁M	-7.43957
▁Najaf	-7.4418
ve	-7.44842
▁win	-7.44977
▁p	-7.4673
▁when	-7.47789
▁some	-7.4806
▁Internet	-7.48974
ies	-7.49442
3	-7.49661
▁"	-7.49761
ur	-7.50495
▁N	-7.50794
Quote	-7.51102
P	-7.51417
▁Co	-7.51418
at	-7.51899
▁President	-7.52588
M	-7.53101
5	-7.5341
▁R	-7.53488
▁re	-7.53736
▁day	-7.53803
▁can	-7.53893
▁un	-7.55406
="	-7.5572
R	-7.55805
▁today	-7.55899
▁men	-7.56215
▁sales	-7.57679
est	-7.57836
▁public	-7.58564
h	-7.58572
▁States	-7.59142
▁help	-7.59224
▁her	-7.59649
▁years	-7.5978
▁target	-7.59901
L	-7.60543
▁may	-7.607
▁K	-7.60945
f	-7.61553
4	-7.6158
▁won	-7.61603
D	-7.61815
▁W	-7.61816
▁Greece	-7.62666
▁Saturday	-7.62666
▁software	-7.6337
to	-7.6339
▁end	-7.63901
▁O	-7.64404
ce	-7.64459
▁f	-7.64982
▁four	-7.65444
▁billion	-7.65742
▁2	-7.65832
▁says	-7.65953
E	-7.66147
▁down	-7.66374
us	-7.67209
▁Games	-7.68003
ro	-7.68732
▁just	-7.68811
▁deal	-7.68821
▁no	-7.69145
year	-7.70643
ter	-7.71093
it	-7.7146
▁high	-7.71663
▁home	-7.72
▁Iraqi	-7.72545
1	-7.74177
able	-7.74398
▁security	-7.74616
if	-7.75878
▁profit	-7.759
▁take	-7.75908
▁women	-7.76145
▁court	-7.76145
▁Bush	-7.76949
▁2004	-7.76969
▁victory	-7.77369
▁set	-7.77422
▁other	-7.77521
st	-7.78037
6	-7.78095
mp	-7.79366
▁officials	-7.79491
▁get	-7.7991
▁game	-7.79917
▁make	-7.80055
H	-7.80171
▁It	-7.80203
▁Windows	-7.80235
G	-7.80699
v	-7.8083
as	-7.81301
▁No	-7.81452
▁you	-7.81711
▁World	-7.82345
▁J	-7.82676
ht	-7.8292
▁Japan	-7.83191
et	-7.83937
▁business	-7.84373
▁stock	-7.84564
AFP	-7.84569
▁'	-7.84873
▁IPO	-7.84952
▁third	-7.8497
▁before	-7.85816
▁country	-7.8584
▁plans	-7.86941
▁offering	-7.87199
▁most	-7.87208
▁top	-7.87696
▁service	-7.87841
▁Bank	-7.88528
▁announced	-7.89112
largest	-7.89326
▁start	-7.89451
▁An	-7.89808
▁South	-7.89816
il	-7.89843
▁next	-7.90794
▁hit	-7.91093
://	-7.91261
ish	-7.91308
co	-7.91846
ww	-7.91937
▁Australia	-7.91965
▁reported	-7.92017
tp	-7.92037
▁price	-7.92693
z	-7.92704
▁month	-7.92778
ment	-7.92835
▁buy	-7.92929
▁AFP	-7.93067
▁accord	-7.93618
▁through	-7.93618
li	-7.93802
up	-7.93949
▁what	-7.94096
▁group	-7.94104
▁Web	-7.94602
▁so	-7.94788
F	-7.95415
▁3	-7.95615
ch	-7.95658
info	-7.95752
▁V	-7.95943
▁Minister	-7.96034
▁British	-7.96044
▁city	-7.96051
ticker	-7.97017
▁Mo	-7.9779
REF	-7.98015
euters	-7.98428
▁plan	-7.98776
▁least	-7.99011
quick	-7.99019
▁made	-7.99023
▁e	-7.99094
▁talks	-7.991
▁report	-7.99471
▁For	-7.99492
ary	-7.99945
▁long	-8.00401
▁19	-8.00806
▁face	-8.01256
se	-8.01697
8	-8.01839
ll	-8.01983
full	-8.02319
▁say	-8.02432
▁Phelps	-8.03125
▁giant	-8.03125
▁20	-8.03319
asp	-8.03365
▁lead	-8.03697
▁shares	-8.0381
▁companies	-8.04184
▁18	-8.04305
ad	-8.04362
7	-8.04394
investor	-8.04429
man	-8.04512
ive	-8.04534
▁Apple	-8.04717
▁Stocks	-8.04729
ra	-8.0499
▁York	-8.05247
Full	-8.05279
ther	-8.05366
▁major	-8.05785
▁way	-8.06416
stocks	-8.06609
▁another	-8.0687
quote	-8.07
▁4	-8.0704
▁St	-8.07162
old	-8.07394
▁search	-8.07415
ern	-8.07626
▁Pakistan	-8.07783
▁1	-8.0788
▁move	-8.07916
▁between	-8.07966
▁while	-8.07968
ta	-8.07991
▁cut	-8.0813
▁found	-8.08501
el	-8.0852
▁growth	-8.0855
▁Re	-8.08873
▁Up	-8.08955
▁military	-8.09073
▁West	-8.09168
ne	-8.09337
▁under	-8.09574
▁John	-8.09615
▁music	-8.09632
▁killed	-8.09929
▁him	-8.10199
te	-8.10256
ma	-8.10309
ite	-8.1103
▁them	-8.11306
▁police	-8.11326
▁work	-8.1135
U	-8.11648
▁state	-8.11849
▁pay	-8.11854
▁Group	-8.11898
▁After	-8.11898
un	-8.11915
lo	-8.12191
▁Al	-8.12489
▁July	-8.13662
ent	-8.13751
▁still	-8.14222
is	-8.14225
ian	-8.14437
▁she	-8.1478
▁August	-8.15398
▁With	-8.15463
▁season	-8.1558
▁firm	-8.15852
▁since	-8.16003
▁XP	-8.16013
▁per	-8.16171
▁investors	-8.16215
▁initial	-8.16591
▁WASHINGTON	-8.16598
▁Russian	-8.16727
▁demand	-8.17086
▁only	-8.17407
▁system	-8.17747
▁10	-8.1829
▁former	-8.18738
▁To	-8.19092
out	-8.1934
▁leader	-8.19372
K	-8.19463
based	-8.19477
▁higher	-8.19508
▁left	-8.1964
▁But	-8.19691
▁dur	-8.19724
▁now	-8.19837
▁online	-8.19974
▁do	-8.19993
▁head	-8.20527
▁maker	-8.20774
▁Paul	-8.209
▁five	-8.21572
▁biggest	-8.21584
▁file	-8.22236
▁play	-8.22559
▁part	-8.22619
▁technology	-8.22785
▁ra	-8.2307
ael	-8.23116
▁war	-8.23168
▁because	-8.23427
▁Mich	-8.23452
▁look	-8.23602
age	-8.2373
▁near	-8.23835
▁champion	-8.24062
▁National	-8.24071
▁days	-8.24344
▁He	-8.24548
▁Greek	-8.2472
ity	-8.24867
▁run	-8.24952
▁San	-8.25016
ng	-8.25361
▁early	-8.25374
▁North	-8.25377
▁latest	-8.2607
ate	-8.26284
▁use	-8.26286
0	-8.26511
▁released	-8.2652
▁Be	-8.26556
▁de	-8.26988
▁fell	-8.27404
▁release	-8.27604
meter	-8.27688
▁being	-8.27854
▁region	-8.28032
▁Kerry	-8.28041
▁Washington	-8.28042
▁capital	-8.28046
▁close	-8.28071
▁L	-8.28132
▁expected	-8.28417
▁like	-8.286
▁By	-8.28723
▁share	-8.29245
▁Darfur	-8.29388
▁IBM	-8.29388
▁launch	-8.29762
▁Over	-8.3012
▁Israeli	-8.30204
▁Red	-8.30284
▁Wi	-8.30713
▁International	-8.30762
▁official	-8.3079
▁agreed	-8.30928
▁attack	-8.30934
▁round	-8.311
▁100	-8.31172
▁even	-8.31217
▁Gold	-8.31459
▁More	-8.31589
▁go	-8.3174
▁open	-8.32103
▁India	-8.32128
▁federal	-8.32156
▁phone	-8.3219
▁six	-8.32785
▁users	-8.32842
▁industry	-8.32886
▁Say	-8.32993
▁put	-8.33317
▁ago	-8.33636
ver	-8.33737
▁quarter	-8.33881
▁nation	-8.33907
▁Sudan	-8.34274
▁test	-8.34639
ist	-8.34769
▁beat	-8.3492
▁b	-8.35061
▁race	-8.35141
▁stocks	-8.35233
▁many	-8.35353
▁Israel	-8.35609
▁contract	-8.35729
▁much	-8.35743
▁took	-8.35774
▁rebels	-8.35849
Y	-8.36395
▁cleric	-8.36458
la	-8.36725
▁support	-8.37089
▁rose	-8.37194
op	-8.37512
and	-8.377
ke	-8.37916
9	-8.38668
▁economy	-8.3868
▁Prime	-8.3868
▁used	-8.38686
▁including	-8.38695
▁boost	-8.38696
vi	-8.38903
um	-8.39164
V	-8.39265
▁Korea	-8.39288
▁c	-8.39414
▁Two	-8.39433
▁Court	-8.39433
▁rise	-8.39438
▁SP	-8.39515
▁where	-8.39634
▁man	-8.398
▁LONDON	-8.4019
▁Nepal	-8.4019
▁crude	-8.40201
am	-8.40237
▁return	-8.40634
▁computer	-8.41244
ia	-8.41452
▁sign	-8.41642
▁shrine	-8.41722
ance	-8.41961
▁nearly	-8.42006
ir	-8.42129
▁strike	-8.4232
▁earnings	-8.42507
▁shot	-8.42602
▁bid	-8.42634
▁how	-8.42649
▁Britain	-8.43279
▁competition	-8.43279
▁battle	-8.43728
▁7	-8.44363
▁past	-8.44381
▁Home	-8.44453
▁fall	-8.44738
▁pro	-8.44747
▁Shi	-8.44749
▁Research	-8.44757
▁car	-8.44859
▁strong	-8.44924
▁months	-8.44927
▁eight	-8.45607
▁follow	-8.4566
▁economic	-8.45667
▁try	-8.45774
▁troops	-8.45931
▁lower	-8.46017
▁Australian	-8.46055
▁hand	-8.46236
Sadr	-8.46469
▁power	-8.46576
▁there	-8.46907
▁data	-8.47278
▁keep	-8.47279
▁Wall	-8.47419
▁costs	-8.4793
▁case	-8.481
▁England	-8.48103
▁Ho	-8.48431
led	-8.48467
▁reports	-8.48499
▁give	-8.48715
▁develop	-8.4873
▁should	-8.48918
▁Is	-8.49046
▁Prices	-8.49064
▁Wal	-8.49195
▁t	-8.49226
▁forces	-8.49271
j	-8.49349
ted	-8.49468
▁America	-8.49528
▁loss	-8.49687
▁forecast	-8.49759
▁League	-8.49761
▁pull	-8.4977
day	-8.49922
be	-8.50119
▁services	-8.50205
less	-8.50391
▁Charley	-8.50599
▁update	-8.50608
▁coach	-8.50611
▁Open	-8.50623
▁17	-8.5076
▁ex	-8.50964
▁Profit	-8.51446
▁Press	-8.51508
▁news	-8.51514
▁add	-8.51612
tion	-8.51661
▁your	-8.51748
▁De	-8.51809
▁allow	-8.52386
me	-8.52876
▁Shares	-8.52976
id	-8.53011
▁international	-8.53163
▁Street	-8.53163
▁Hamm	-8.53163
▁minister	-8.53164
▁Sox	-8.5322
▁UK	-8.53442
▁retailer	-8.5358
▁called	-8.53773
per	-8.53787
▁Br	-8.53912
▁Japanese	-8.54071
▁order	-8.54099
uch	-8.54113
ell	-8.54261
im	-8.54271
▁Canadian	-8.54334
run	-8.54359
nt	-8.54598
▁far	-8.5483
W	-8.54834
▁accus	-8.54842
▁drop	-8.54915
▁control	-8.54971
▁become	-8.55165
Mart	-8.55185
▁any	-8.55453
▁La	-8.55583
▁Plan	-8.55766
ant	-8.5584
▁across	-8.5604
▁May	-8.56063
▁Americans	-8.56101
▁we	-8.56113
ine	-8.56163
▁break	-8.56523
ol	-8.56547
▁appear	-8.56665
▁video	-8.56687
J	-8.56766
▁cost	-8.56785
▁Service	-8.56857
▁right	-8.57002
ling	-8.57085
▁without	-8.57225
▁own	-8.5748
▁mobile	-8.57589
tada	-8.57611
ure	-8.57706
▁low	-8.57782
▁star	-8.58291
▁PC	-8.58365
▁key	-8.58493
▁Canada	-8.58498
▁title	-8.58498
▁NASA	-8.58498
▁airline	-8.58505
▁Post	-8.58521
▁barrel	-8.58524
▁Hurricane	-8.58531
▁anti	-8.58914
rom	-8.59211
▁trading	-8.59415
▁Airways	-8.59419
▁pre	-8.5946
▁held	-8.59503
▁Not	-8.59627
▁Cup	-8.59628
▁trial	-8.59641
ak	-8.59794
ting	-8.59883
▁ask	-8.5989
▁again	-8.60286
▁peace	-8.60341
▁Chicago	-8.6036
▁leading	-8.60504
ous	-8.60617
▁half	-8.60632
ig	-8.60721
ry	-8.60734
▁Report	-8.60743
▁12	-8.61147
▁basketball	-8.61276
▁Shiite	-8.61312
▁Linux	-8.61333
▁event	-8.61353
▁One	-8.61742
time	-8.61813
▁On	-8.61881
Fi	-8.62037
▁Europe	-8.62127
▁big	-8.62264
▁European	-8.62314
net	-8.62564
ge	-8.62658
av	-8.62664
▁around	-8.62711
▁Venezuela	-8.6294
▁Air	-8.63474
▁5	-8.6355
▁results	-8.64004
▁Profile	-8.64133
▁version	-8.64133
▁Chavez	-8.64134
▁sever	-8.6418
▁water	-8.64285
▁Germany	-8.64421
▁number	-8.6464
▁late	-8.64887
▁free	-8.65274
▁fourth	-8.65308
▁show	-8.65541
▁chip	-8.65794
▁hol	-8.65994
▁visit	-8.66065
de	-8.66346
▁see	-8.66553
▁d	-8.66924
▁8	-8.66969
▁opposition	-8.67074
▁Sharon	-8.6708
▁life	-8.67135
The	-8.67307
▁Taiwan	-8.68074
▁political	-8.68103
▁meters	-8.68169
ally	-8.68368
▁games	-8.68418
▁At	-8.68554
▁Out	-8.68718
der	-8.68755
▁small	-8.68776
▁Russia	-8.68854
no	-8.68924
▁reach	-8.69053
▁sell	-8.69077
▁arrest	-8.69084
▁little	-8.69084
▁jump	-8.691
quarter	-8.69295
ie	-8.6958
▁killing	-8.69657
▁due	-8.69683
▁here	-8.69863
▁good	-8.69889
▁UN	-8.70085
▁rally	-8.70116
▁Team	-8.70118
▁Commission	-8.70126
the	-8.70403
▁double	-8.70746
▁Network	-8.70962
▁fresh	-8.71136
▁recall	-8.71139
▁winning	-8.71145
▁co	-8.71408
ud	-8.7168
,000	-8.71768
▁offer	-8.72049
▁fighting	-8.72062
▁Wins	-8.72099
▁militia	-8.72165
▁Cisco	-8.72178
rs	-8.72221
tic	-8.72345
▁6	-8.7252
▁quarterly	-8.72528
▁scientists	-8.72816
▁bomb	-8.73018
▁seven	-8.73154
▁want	-8.73203
▁history	-8.73231
▁seek	-8.73297
▁ma	-8.73653
▁High	-8.7399
▁bank	-8.74177
ors	-8.74185
▁network	-8.74257
▁Exchange	-8.74294
▁financial	-8.74294
▁despite	-8.74305
▁also	-8.74323
▁23	-8.74426
▁field	-8.74568
▁national	-8.74896
▁full	-8.74959
▁research	-8.75025
ven	-8.75129
▁Africa	-8.75138
▁customers	-8.75138
▁death	-8.75382
▁consumer	-8.75392
▁track	-8.75472
▁vote	-8.75491
▁turn	-8.75515
▁light	-8.75611
▁\$1	-8.75805
▁ahead	-8.76029
▁away	-8.76037
▁Mark	-8.76444
▁French	-8.76456
▁NAJAF	-8.76456
▁might	-8.76456
▁showed	-8.76574
▁Army	-8.76671
▁legal	-8.76952
▁Ga	-8.76996
▁place	-8.77371
▁decision	-8.77555
▁fuel	-8.77555
▁great	-8.7757
▁same	-8.77584
▁making	-8.77677
pe	-8.77746
▁attacks	-8.77781
▁And	-8.78122
▁Win	-8.78383
▁slow	-8.7844
▁protest	-8.78561
▁li	-8.78601
▁chief	-8.78666
▁north	-8.78667
▁space	-8.78674
▁campaign	-8.78707
▁earlier	-8.78761
▁name	-8.78896
▁leave	-8.79251
▁line	-8.79443
▁whe	-8.79518
▁push	-8.7979
▁cash	-8.79803
▁hours	-8.79856
▁TV	-8.79888
▁This	-8.7998
▁Ro	-8.80457
▁party	-8.80536
▁Man	-8.80701
▁recent	-8.80723
▁tax	-8.80754
ho	-8.80824
▁Mars	-8.80885
▁energy	-8.80926
▁debut	-8.8093
▁End	-8.80973
ton	-8.81021
▁clear	-8.81101
▁16	-8.81124
▁well	-8.81158
▁Ma	-8.81364
ha	-8.81705
▁find	-8.8207
▁Intel	-8.82108
▁ended	-8.82154
▁fire	-8.82192
▁Los	-8.82425
▁Go	-8.8245
▁SAN	-8.82727
▁step	-8.82762
mo	-8.82795
ul	-8.82798
▁crisis	-8.83238
▁tournament	-8.83238
way	-8.8354
▁Yankees	-8.83793
▁bring	-8.83857
ny	-8.83977
▁German	-8.84077
▁200	-8.84135
▁sp	-8.84161
ub	-8.84253
▁Florida	-8.84415
▁violence	-8.84415
▁Computer	-8.84428
▁Texas	-8.84449
▁engine	-8.84603
▁militants	-8.84644
▁11	-8.84662
ca	-8.84806
most	-8.84858
▁bird	-8.85053
▁Sales	-8.85075
▁post	-8.85255
▁going	-8.85369
FONT	-8.85605
▁Federal	-8.85606
▁few	-8.85607
▁lost	-8.8565
▁Do	-8.85892
▁Top	-8.85943
▁using	-8.86014
ick	-8.86062
▁miss	-8.86085
▁AT	-8.86303
▁election	-8.86339
\\	-8.86391
▁con	-8.86546
▁War	-8.8657
na	-8.86605
▁president	-8.86796
▁Boston	-8.8681
▁Department	-8.8681
▁money	-8.8681
▁Iran	-8.86811
▁If	-8.87074
ER	-8.87117
▁\$2	-8.87295
ial	-8.87566
▁fast	-8.8781
▁posted	-8.87924
▁less	-8.88024
ut	-8.88163
▁workers	-8.88249
di	-8.88343
▁Pa	-8.88358
▁g	-8.8847
00	-8.8851
▁Real	-8.88627
TO	-8.88649
ach	-8.88769
▁hold	-8.88824
▁rules	-8.88828
▁join	-8.88907
▁As	-8.89093
▁gymnastics	-8.89265
▁Nortel	-8.89267
▁amid	-8.89275
▁download	-8.8928
▁Le	-8.89317
▁leaders	-8.89461
▁charged	-8.89528
▁mark	-8.89589
▁So	-8.89698
▁center	-8.89885
▁unit	-8.89905
▁design	-8.89906
▁retail	-8.89921
▁HP	-8.89938
▁trade	-8.90032
sh	-8.9027
ide	-8.90279
all	-8.90324
▁CHICAGO	-8.90516
ow	-8.90518
om	-8.90803
▁Ko	-8.90818
back	-8.9099
▁likely	-8.9112
▁appeal	-8.91255
▁wins	-8.91299
▁evidence	-8.9178
▁series	-8.91782
land	-8.91875
▁taking	-8.91951
▁saying	-8.92043
▁Security	-8.92047
▁13	-8.92151
Q	-8.92153
AN	-8.92169
▁weeks	-8.92516
▁rival	-8.92696
▁Bangladesh	-8.92798
▁site	-8.92868
▁interest	-8.93065
▁score	-8.93104
ty	-8.93198
▁African	-8.93339
▁continue	-8.93469
▁pitch	-8.93868
em	-8.93879
po	-8.93888
▁force	-8.93898
▁drug	-8.93998
▁card	-8.94117
os	-8.94226
▁homes	-8.94276
io	-8.94278
▁short	-8.94333
▁health	-8.94362
▁both	-8.94365
▁First	-8.94419
▁pick	-8.94424
▁list	-8.9449
▁remain	-8.94576
end	-8.9462
▁Deal	-8.94659
ized	-8.94942
▁25	-8.94945
▁Ex	-8.95178
mi	-8.9524
ier	-8.95337
▁store	-8.95542
▁claim	-8.95563
▁match	-8.95646
▁University	-8.95676
▁morning	-8.95677
▁operating	-8.95677
▁When	-8.95677
▁running	-8.95683
▁management	-8.95687
▁agreement	-8.95713
▁50	-8.95844
SP	-8.95851
bo	-8.95968
q	-8.96132
mail	-8.96235
▁Airlines	-8.96245
ence	-8.96479
ice	-8.96932
▁Maoist	-8.9701
▁TOKYO	-8.9701
▁access	-8.9701
▁storm	-8.9701
▁possible	-8.97032
▁size	-8.97084
▁fight	-8.97105
air	-8.97166
▁career	-8.97207
▁sold	-8.97284
▁14	-8.97287
▁range	-8.97364
▁Update	-8.97596
▁increase	-8.97658
ect	-8.97965
▁side	-8.98046
ac	-8.98059
▁provide	-8.98064
▁Pro	-8.98081
▁rebel	-8.98154
▁Price	-8.98184
▁Baghdad	-8.98361
▁wireless	-8.98361
▁scandal	-8.98361
▁nucle	-8.98363
▁Gaza	-8.98365
▁lift	-8.98372
▁blockade	-8.98373
▁charges	-8.9838
▁investigation	-8.98398
▁Back	-8.98442
▁action	-8.98588
▁Williams	-8.98642
▁stand	-8.98663
▁30	-8.98673
▁judge	-8.98703
▁Set	-8.98737
of	-8.98831
▁researchers	-8.99307
▁executive	-8.99543
▁project	-8.99648
▁global	-8.99731
▁performance	-8.99731
▁Hugo	-8.99738
▁straight	-8.99741
▁getting	-8.99807
▁weekend	-8.99816
▁ever	-8.99935
▁Mi	-8.99958
X	-9.00305
▁send	-9.00305
ready	-9.00309
▁Abu	-9.0043
tra	-9.00534
▁aim	-9.00869
▁job	-9.00999
▁dollar	-9.01116
▁Afghan	-9.0112
▁Record	-9.0112
▁challenge	-9.0112
▁hospital	-9.0112
▁silver	-9.0112
▁attempt	-9.0112
▁warned	-9.01126
▁never	-9.01127
ci	-9.01147
▁enter	-9.01159
▁toward	-9.01184
▁Car	-9.01313
▁st	-9.01316
low	-9.01435
▁News	-9.01891
ap	-9.02044
▁air	-9.02079
▁applications	-9.02344
▁net	-9.02429
▁Stock	-9.02485
▁\$3	-9.02489
▁Afghanistan	-9.02528
▁Italian	-9.02529
▁White	-9.02529
▁those	-9.02531
▁digital	-9.02536
▁RealNetwork	-9.02546
ti	-9.0255
▁General	-9.02604
▁El	-9.02607
▁need	-9.02806
▁:	-9.02839
▁come	-9.03121
▁old	-9.03222
▁got	-9.03227
dical	-9.03229
▁Z	-9.0331
one	-9.03417
ated	-9.03546
▁players	-9.0383
▁effect	-9.03924
▁future	-9.03942
▁#151;	-9.03957
Bloomberg	-9.03957
▁California	-9.03957
▁avoid	-9.03957
▁corporate	-9.03961
▁pressure	-9.03972
▁Some	-9.0398
▁cell	-9.0399
unt	-9.04067
son	-9.04109
▁planet	-9.04348
▁union	-9.04351
▁Get	-9.04622
▁wide	-9.04622
▁Tri	-9.04841
ga	-9.04946
men	-9.05085
▁too	-9.05219
▁dead	-9.05226
▁best	-9.05256
▁Burundi	-9.05406
▁single	-9.05453
▁Earth	-9.0546
▁Union	-9.05485
▁began	-9.05514
ni	-9.05608
▁9	-9.05623
▁15	-9.05765
▁claims	-9.05784
▁Se	-9.06079
▁Systems	-9.06499
▁behind	-9.06877
▁agency	-9.06877
▁auction	-9.06877
▁extend	-9.06878
▁better	-9.0688
▁bankruptcy	-9.0688
▁sweep	-9.0688
▁bronze	-9.06881
▁Talk	-9.06881
▁yet	-9.06886
▁presidential	-9.06905
▁Johnson	-9.06921
▁Market	-9.06932
▁Kill	-9.06939
▁Blue	-9.06989
▁product	-9.07002
▁large	-9.07028
▁Indian	-9.07078
▁authorities	-9.07113
round	-9.07151
▁City	-9.07198
ill	-9.07226
▁Ch	-9.07503
▁inning	-9.07555
nual	-9.07572
game	-9.07612
▁slash	-9.07852
ware	-9.08007
▁Ba	-9.08291
GOOG	-9.08369
▁murder	-9.08369
▁revenue	-9.08369
▁chance	-9.08389
▁gave	-9.08439
▁2005	-9.0845
▁Party	-9.08474
▁me	-9.08497
▁jobs	-9.085
▁begin	-9.08526
▁Palestinian	-9.08565
hi	-9.08662
▁rain	-9.08717
off	-9.0875
▁media	-9.08805
ful	-9.08843
▁once	-9.0886
▁sites	-9.08909
▁rest	-9.08921
▁soldiers	-9.09072
▁IT	-9.09222
▁efforts	-9.09263
ists	-9.09679
au	-9.09786
▁lo	-9.09817
▁Chinese	-9.09884
▁Shrine	-9.09884
▁television	-9.09884
▁information	-9.09885
▁Ltd	-9.09888
went	-9.09955
line	-9.1008
▁dis	-9.10163
▁acquire	-9.10173
▁Net	-9.10361
▁chips	-9.10454
IN	-9.10463
▁fund	-9.10463
▁X	-9.10718
▁hopes	-9.10861
▁concerns	-9.10976
▁h	-9.11013
▁call	-9.11059
▁form	-9.11236
▁flu	-9.11423
▁Buy	-9.11425
▁warning	-9.11429
▁Pack	-9.11432
▁Calif	-9.11435
▁marathon	-9.11467
▁food	-9.1148
▁sw	-9.115
▁blow	-9.11551
▁hard	-9.11595
ink	-9.11864
▁State	-9.11873
▁finish	-9.11885
▁thousands	-9.1202
▁failed	-9.12271
▁player	-9.12521
▁Take	-9.12694
▁te	-9.12916
▁bill	-9.12944
▁cent	-9.12972
▁FRANCISCO	-9.12985
▁foreign	-9.12985
▁potential	-9.12991
▁color	-9.12997
sharing	-9.13008
▁Near	-9.13022
▁terror	-9.13077
▁chain	-9.13086
▁Ali	-9.13246
iff	-9.13371
▁analysts	-9.13663
▁medals	-9.1391
▁program	-9.13954
▁cuts	-9.14259
fi	-9.14299
▁22	-9.14343
▁did	-9.14362
▁process	-9.14489
▁All	-9.145
ett	-9.14543
▁football	-9.14573
▁risk	-9.14573
▁SEC	-9.14574
▁Jones	-9.14576
▁journalist	-9.14577
▁Congo	-9.14584
▁human	-9.14586
ley	-9.14589
▁Democratic	-9.14594
▁reject	-9.146
▁carrier	-9.14635
▁summer	-9.14658
▁That	-9.14671
▁Cink	-9.14684
▁host	-9.14718
▁trouble	-9.14856
▁Bay	-9.15028
▁row	-9.15044
▁issue	-9.15101
▁400	-9.15237
▁hope	-9.15419
▁Lo	-9.15493
▁led	-9.1555
fire	-9.15565
our	-9.15691
ward	-9.15799
▁su	-9.15908
min	-9.1597
▁mid	-9.16175
▁Oracle	-9.16186
▁citing	-9.16187
▁create	-9.16193
enior	-9.16195
▁ruling	-9.16196
▁Yahoo	-9.16233
▁cause	-9.16303
▁systems	-9.16327
▁told	-9.16335
▁rule	-9.16365
▁Y	-9.16376
▁Nations	-9.16407
▁later	-9.16481
▁provider	-9.16543
▁seen	-9.1657
▁Venezuelan	-9.16581
▁our	-9.17012
Sports	-9.17017
▁Ra	-9.17285
▁You	-9.17564
▁products	-9.17678
ious	-9.17703
▁Sadr	-9.17823
▁Music	-9.17828
▁question	-9.17849
▁regulators	-9.17851
▁Spain	-9.1787
than	-9.17874
▁mean	-9.17943
▁available	-9.18042
▁ground	-9.18115
▁discovered	-9.18147
▁Day	-9.18227
▁build	-9.18329
▁meet	-9.18377
over	-9.18473
▁businesses	-9.18477
▁effort	-9.18502
▁Hit	-9.18516
▁Can	-9.19101
▁Securit	-9.19141
▁drive	-9.19173
▁land	-9.19397
▁Police	-9.19492
▁Yukos	-9.19492
▁conflict	-9.19492
▁defeat	-9.19493
▁debt	-9.19493
▁worth	-9.195
▁Angeles	-9.19505
▁probe	-9.19575
▁supply	-9.19622
▁stay	-9.19702
▁France	-9.19706
▁rates	-9.19716
▁seem	-9.19722
▁selling	-9.19724
▁change	-9.19759
▁gas	-9.19812
▁drugs	-9.19961
▁Mac	-9.19972
▁Sun	-9.20129
▁lose	-9.20265
▁fears	-9.20284
▁cr	-9.2031
came	-9.20389
mon	-9.20431
ang	-9.20542
▁meeting	-9.20665
▁cons	-9.20734
▁Me	-9.20812
▁heart	-9.2095
▁Ka	-9.20985
▁Na	-9.21051
▁Tokyo	-9.21187
▁individual	-9.21187
▁study	-9.21187
▁Online	-9.21207
▁must	-9.21231
▁advance	-9.21276
▁development	-9.21293
he	-9.21327
ging	-9.21416
▁24	-9.21446
▁Higher	-9.21674
▁deliver	-9.21805
do	-9.2184
▁my	-9.21917
▁di	-9.22078
strong	-9.22102
▁sport	-9.22149
▁hundreds	-9.2216
▁Rise	-9.22168
▁Time	-9.22353
▁sent	-9.22636
Xinhua	-9.22911
▁Gatlin	-9.22911
▁Singapore	-9.22911
▁Typhoon	-9.22911
▁soccer	-9.22911
▁equipment	-9.22914
▁broadband	-9.22927
▁Will	-9.23057
▁Un	-9.23086
▁main	-9.23093
da	-9.23117
▁inflation	-9.23284
ACE	-9.23313
▁injured	-9.23346
port	-9.23499
▁continued	-9.23593
red	-9.23682
▁tie	-9.23983
▁runs	-9.2404
GA	-9.24119
▁amo	-9.24272
ile	-9.24286
▁minutes	-9.24375
▁know	-9.24434
▁withdraw	-9.24464
▁Sha	-9.24521
▁heat	-9.24549
▁office	-9.24557
▁gains	-9.24567
CP	-9.2462
NewsFactor	-9.24665
▁Software	-9.24665
▁referendum	-9.24665
▁picture	-9.24665
▁Wireless	-9.24665
▁David	-9.24665
▁Motorola	-9.24667
▁walk	-9.24667
▁employees	-9.24694
▁Bill	-9.24707
▁Business	-9.24745
▁upgrade	-9.24751
▁21	-9.2492
▁overtime	-9.24944
MS	-9.24952
▁soar	-9.2505
▁Now	-9.25266
▁pilots	-9.25267
amo	-9.25297
▁ch	-9.25436
▁sale	-9.25745
rude	-9.25911
▁count	-9.25914
bi	-9.26018
▁Bomb	-9.26433
▁euro	-9.26444
▁THE	-9.26451
▁Karzai	-9.26451
▁pool	-9.26451
▁Ariel	-9.26451
▁popular	-9.26453
▁check	-9.26453
▁intelligence	-9.26473
ake	-9.26478
▁replace	-9.26481
▁Space	-9.26489
▁Holdings	-9.26491
▁tell	-9.2654
go	-9.26609
▁alleged	-9.26617
▁fac	-9.26694
▁Miss	-9.26751
▁Networks	-9.26759
▁developer	-9.26961
ness	-9.26994
▁manager	-9.27098
▁came	-9.2729
post	-9.27532
▁complete	-9.28008
▁Down	-9.28116
▁stop	-9.28163
▁markets	-9.2818
!	-9.28269
▁Ghraib	-9.28269
▁Kathmandu	-9.28269
▁Attack	-9.28269
▁tennis	-9.28269
▁Center	-9.28271
▁outside	-9.28385
▁school	-9.28621
▁accept	-9.29004
fa	-9.29018
▁unti	-9.29037
uck	-9.29239
▁offers	-9.29274
Update	-9.29311
▁tri	-9.29396
▁abo	-9.29585
▁ready	-9.29657
▁Ha	-9.29666
ese	-9.29836
▁missing	-9.30084
#	-9.3012
▁Abbey	-9.30121
▁Vietnam	-9.30121
▁Financi	-9.30121
▁enough	-9.30124
▁block	-9.30126
▁Italy	-9.30126
▁freestyle	-9.30135
▁dropped	-9.30137
▁children	-9.30175
▁each	-9.30178
▁Data	-9.30185
cu	-9.30284
ack	-9.30286
0,000	-9.30379
▁l	-9.30482
▁island	-9.30555
▁Tom	-9.30866
▁growing	-9.3095
▁Te	-9.30967
ump	-9.31139
▁Dis	-9.31273
ade	-9.31394
around	-9.31411
▁agree	-9.315
▁town	-9.31521
▁believe	-9.31594
NEC	-9.31727
ical	-9.31916
▁Foreign	-9.32008
▁Advance	-9.32008
▁NFL	-9.32008
▁current	-9.32008
▁expand	-9.32008
▁operator	-9.32008
▁Three	-9.32008
▁prime	-9.32008
▁doping	-9.32012
▁Scientist	-9.32021
▁struck	-9.32029
▁working	-9.32037
▁stake	-9.32043
▁focus	-9.3214
▁source	-9.32154
▁let	-9.32183
rising	-9.32246
bn	-9.3231
side	-9.32469
▁n	-9.32497
▁gun	-9.32562
▁spending	-9.32563
▁Hu	-9.3259
▁Ad	-9.32625
▁don	-9.32633
nd	-9.32715
ung	-9.32948
ner	-9.32952
▁100-	-9.33089
▁raised	-9.33101
Z	-9.33107
▁problems	-9.33164
▁suspects	-9.3328
▁Fed	-9.33341
▁ba	-9.33399
▁plane	-9.33528
▁prison	-9.33529
▁USA	-9.33648
▁#36;	-9.33827
hu	-9.33919
▁Communications	-9.33931
▁Fischer	-9.33931
▁acquisition	-9.33931
▁administration	-9.33931
▁include	-9.33931
▁Depot	-9.33931
▁dream	-9.33931
▁outlook	-9.33931
▁copyright	-9.33931
espite	-9.33939
▁western	-9.3394
▁June	-9.33945
▁batteries	-9.33951
▁Growth	-9.33952
▁Four	-9.34062
▁Sa	-9.34072
▁mission	-9.34213
▁students	-9.34504
▁these	-9.34601
▁m	-9.34636
rial	-9.34639
▁Giants	-9.34769
ka	-9.34827
▁ho	-9.34885
▁sports	-9.34919
week	-9.35085
▁Justin	-9.35096
ef	-9.35359
amp	-9.35367
▁Con	-9.3537
ck	-9.35374
▁link	-9.35518
▁talk	-9.35544
▁Fla	-9.35678
▁Radcliffe	-9.35892
▁Thorpe	-9.35892
▁giving	-9.35892
▁iPod	-9.35892
▁Dutch	-9.35892
▁staff	-9.35895
▁Muq	-9.35898
▁planned	-9.35903
▁Labor	-9.35913
▁tech	-9.35957
▁comes	-9.35965
▁networks	-9.35966
LOS	-9.35986
▁edge	-9.35999
▁personal	-9.36006
▁Ry	-9.36023
▁Da	-9.36324
▁Call	-9.36402
▁estimates	-9.36479
▁didn	-9.3673
.6	-9.36749
▁quit	-9.36759
▁fail	-9.36782
ities	-9.3681
ship	-9.36811
les	-9.36845
hold	-9.36907
▁taken	-9.37046
▁terrorist	-9.37594
ger	-9.37639
▁Asia	-9.37726
▁cha	-9.37772
▁i	-9.37829
▁v	-9.37878
▁conference	-9.37891
▁Power	-9.37893
▁lawsuit	-9.37894
▁strain	-9.37895
▁blast	-9.37899
▁Jew	-9.379
▁Women	-9.37907
▁hearing	-9.37908
▁Drug	-9.37926
▁flights	-9.38018
bit	-9.38364
▁sources	-9.38463
uc	-9.38552
▁surviv	-9.38598
▁real	-9.38902
OR	-9.3894
LE	-9.38987
▁kill	-9.39096
awaited	-9.39103
▁rate	-9.39154
▁broke	-9.39172
rd	-9.39218
▁Di	-9.3923
▁Su	-9.39317
▁calls	-9.39518
ong	-9.3983
▁virus	-9.39848
type	-9.39879
▁Cut	-9.39921
▁ANGELES	-9.39932
▁Central	-9.39932
▁Halliburton	-9.39932
▁Stadium	-9.39932
▁climb	-9.39932
▁struggle	-9.39932
▁DVD	-9.39932
▁Cubs	-9.39941
▁turned	-9.39954
▁law	-9.39956
▁Sony	-9.39967
▁medical	-9.39988
kept	-9.39997
iscal	-9.40049
▁Philippines	-9.40062
▁Big	-9.40154
▁young	-9.40173
▁web	-9.40263
▁statement	-9.40306
▁published	-9.40308
▁press	-9.40383
▁speed	-9.40422
▁hits	-9.40435
ept	-9.40469
▁stores	-9.405
▁confirmed	-9.4056
▁advanced	-9.40595
▁Bobb	-9.40655
ank	-9.40684
tor	-9.40739
tica	-9.40751
ING	-9.40782
▁sea	-9.41409
ash	-9.41525
▁Cost	-9.41562
▁athletes	-9.41578
▁Stores	-9.41674
down	-9.4178
▁read	-9.4189
▁\$50	-9.41901
▁travel	-9.41909
▁success	-9.41917
▁plant	-9.41988
▁heavy	-9.42015
▁BAGHDAD	-9.42016
▁Consumer	-9.42016
▁illegal	-9.42016
▁Dollar	-9.42016
▁dozen	-9.42016
▁spokesman	-9.42016
▁standard	-9.42016
▁Help	-9.42017
▁poor	-9.42017
▁saw	-9.42019
▁central	-9.42024
▁further	-9.42026
▁worm	-9.42034
▁reached	-9.42176
▁They	-9.4218
▁sharply	-9.42184
mer	-9.42194
▁r	-9.42239
helve	-9.4227
▁point	-9.42295
▁prove	-9.42299
▁received	-9.42342
30	-9.42415
▁Test	-9.42526
▁league	-9.42563
▁ruled	-9.42623
ize	-9.42877
▁cl	-9.42927
▁Plu	-9.43023
▁Off	-9.43038
gu	-9.43281
▁opening	-9.43374
ech	-9.43707
ft	-9.4384
▁Per	-9.43868
▁charge	-9.43877
▁Malaysia	-9.43906
▁sprinters	-9.4394
▁Park	-9.44029
▁Sprint	-9.44038
ecutive	-9.4411
▁spot	-9.44115
▁JERUSALEM	-9.44143
▁Reserve	-9.44143
▁Second	-9.44143
▁Spanish	-9.44143
▁enterprise	-9.44143
▁survey	-9.44143
▁hurt	-9.44144
▁dispute	-9.44145
▁local	-9.44153
▁fans	-9.44168
ja	-9.44169
▁book	-9.442
▁members	-9.44351
▁homer	-9.44402
▁thought	-9.44415
▁server	-9.44503
▁suspected	-9.44503
▁closer	-9.44705
▁goal	-9.44751
for	-9.44958
▁arm	-9.44982
bes	-9.45016
▁act	-9.45157
lie	-9.45422
high	-9.4551
▁profits	-9.45597
▁along	-9.45603
par	-9.45761
ath	-9.45796
▁building	-9.45807
▁tool	-9.45955
▁Palestinians	-9.46032
▁See	-9.46041
ah	-9.46294
▁lay	-9.46314
▁Francisco	-9.46317
▁George	-9.46317
▁Invitational	-9.46317
▁PowerBook	-9.46317
▁baseball	-9.46317
▁chairman	-9.46317
▁desktop	-9.46317
▁family	-9.46317
▁wrong	-9.46317
▁Boeing	-9.46317
▁Global	-9.46317
▁crowd	-9.46317
▁fifth	-9.46317
▁Edwards	-9.46318
▁Imam	-9.46318
▁Championship	-9.4632
▁Are	-9.46333
▁Million	-9.46341
▁protect	-9.46345
▁camera	-9.46358
dana	-9.46367
▁Bl	-9.46578
▁Sh	-9.46595
AS	-9.4662
▁Server	-9.46742
▁ran	-9.46755
▁firms	-9.46833
▁Men	-9.46834
▁every	-9.46874
▁bad	-9.46899
▁given	-9.46935
erson	-9.4695
▁raise	-9.47193
▁coming	-9.47218
lor	-9.47616
▁gain	-9.47676
▁Face	-9.4787
▁Th	-9.48136
66666	-9.48539
="-2"	-9.48539
▁Gateway	-9.48539
▁private	-9.48539
▁Hewitt	-9.4854
▁What	-9.4854
▁relay	-9.4854
▁Search	-9.48541
▁\$85	-9.48557
▁think	-9.48572
▁figures	-9.48581
▁Major	-9.48586
▁VoIP	-9.48604
▁Republican	-9.48605
▁pass	-9.4868
▁view	-9.48689
▁Judge	-9.48721
▁approved	-9.48721
erif	-9.48724
▁suspended	-9.48751
▁Mobile	-9.48751
▁Fall	-9.48861
▁sh	-9.48931
▁Hold	-9.48948
▁ancient	-9.4901
source	-9.49107
lat	-9.49219
▁bar	-9.49222
▁board	-9.49321
,"	-9.49408
▁Its	-9.4941
cc	-9.49448
cent	-9.49587
▁based	-9.49712
▁others	-9.4988
▁Form	-9.4994
▁Free	-9.49957
ress	-9.5008
▁br	-9.5008
ins	-9.50208
ments	-9.50425
▁0.	-9.50515
outhern	-9.50529
ism	-9.5072
▁camp	-9.50744
▁credit	-9.50794
▁Atlanta	-9.50812
▁woman	-9.50812
▁Micro	-9.50813
▁serious	-9.50813
▁reason	-9.50814
▁Fund	-9.50814
▁Saturn	-9.50816
▁Secretary	-9.50816
▁Blast	-9.50845
▁Sudanese	-9.50845
▁suggest	-9.50866
▁historic	-9.50879
▁blood	-9.50898
▁bl	-9.50926
▁production	-9.50957
maker	-9.50997
ook	-9.51012
▁application	-9.51111
▁result	-9.5112
▁Asian	-9.51179
▁threatened	-9.51186
cat	-9.5128
▁recently	-9.51294
▁soon	-9.5133
▁highs	-9.51364
▁unveiled	-9.51488
▁Ta	-9.51497
▁sc	-9.51607
▁ski	-9.51634
coming	-9.51639
rate	-9.51919
.7	-9.52018
ari	-9.52034
▁crash	-9.52042
board	-9.52307
Canadian	-9.52329
▁semifinals	-9.52444
▁issues	-9.52467
rought	-9.52765
▁Po	-9.52821
SE	-9.52861
▁Work	-9.53051
▁features	-9.53075
▁consumers	-9.53137
▁Kenteris	-9.53138
▁Ossetia	-9.53138
▁having	-9.53138
▁discuss	-9.53139
▁East	-9.5314
▁planning	-9.5315
▁Cuba	-9.53151
▁Nik	-9.53179
▁Still	-9.53189
▁Spe	-9.53209
paid	-9.53244
▁Kong	-9.53249
▁Drop	-9.53295
▁improve	-9.53301
▁proposal	-9.53329
▁bombing	-9.5336
▁Mar	-9.53442
▁par	-9.53528
▁decided	-9.53615
▁Game	-9.53769
lan	-9.5389
▁Lower	-9.53907
▁appeals	-9.54116
ON	-9.54208
▁experts	-9.54264
▁computers	-9.54609
▁Mc	-9.54654
▁Chip	-9.54715
though	-9.5475
▁died	-9.54955
▁Services	-9.55065
▁ga	-9.55073
▁Arm	-9.55259
▁propos	-9.55299
▁There	-9.55317
▁innings	-9.55328
ise	-9.55396
▁announce	-9.55409
cy	-9.55453
▁Toronto	-9.55519
▁Dodgers	-9.55519
▁defense	-9.55519
▁disease	-9.55519
▁explosion	-9.55519
▁Peace	-9.55519
▁Study	-9.55519
▁Case	-9.55525
▁Rouse	-9.55527
▁Find	-9.55528
▁Singh	-9.55532
▁fraud	-9.55542
▁Whil	-9.55542
▁club	-9.55543
▁deep	-9.55545
▁investment	-9.55545
▁6-4	-9.5555
▁Medal	-9.55553
▁successful	-9.55555
▁Li	-9.55568
▁Carter	-9.55598
▁pair	-9.55624
dy	-9.55626
▁points	-9.55663
▁injury	-9.55716
▁Georgian	-9.55724
▁session	-9.55728
▁value	-9.55749
▁image	-9.56032
▁customer	-9.56177
▁3-	-9.56258
ber	-9.56321
▁Pakistani	-9.56366
▁rivals	-9.56413
▁settlements	-9.56667
ever	-9.56815
stone	-9.5687
▁beating	-9.57006
via	-9.57065
▁ban	-9.57111
▁port	-9.57122
ham	-9.57234
wn	-9.57237
form	-9.57376
."	-9.57434
▁40	-9.57538
▁ten	-9.57577
▁base	-9.57776
br	-9.57916
▁Committee	-9.57958
▁London	-9.57958
▁Stewart	-9.57958
▁damage	-9.57958
▁religio	-9.57958
▁ticket	-9.57958
▁Amazon	-9.57958
▁Eight	-9.57958
▁Twins	-9.57958
▁course	-9.57958
▁worries	-9.57959
▁Davis	-9.57959
▁huge	-9.57963
▁display	-9.57965
▁Vote	-9.57972
▁Mets	-9.57994
▁Week	-9.58049
▁general	-9.58073
▁banks	-9.58082
▁panel	-9.5809
▁Last	-9.58119
▁Beat	-9.58169
▁wave	-9.58201
▁sixth	-9.58224
▁brand	-9.58236
own	-9.58275
▁below	-9.58295
▁finance	-9.58296
▁total	-9.58329
▁watch	-9.5834
▁care	-9.58347
▁deadly	-9.58364
▁hot	-9.58393
▁threat	-9.58501
ele	-9.58538
▁du	-9.58559
▁consider	-9.58569
▁Vi	-9.58942
▁IM	-9.58953
▁accounting	-9.58986
▁met	-9.59026
olar	-9.59141
▁Trade	-9.59261
▁train	-9.593
▁opened	-9.59331
▁miles	-9.59368
.\\	-9.59374
▁Toy	-9.5939
▁area	-9.5979
▁funds	-9.60024
▁engineer	-9.60056
▁concern	-9.60078
▁inside	-9.60126
▁blue	-9.60457
NYSE	-9.60458
▁Electronic	-9.60458
▁Technology	-9.60458
▁approval	-9.60458
▁policy	-9.60458
▁drove	-9.60458
▁guard	-9.60458
▁Guant	-9.60458
▁swimming	-9.60458
Cube	-9.60458
▁Royal	-9.60459
▁road	-9.6046
▁impact	-9.60466
▁black	-9.60468
▁House	-9.6047
▁nine	-9.60489
▁matter	-9.60513
▁itself	-9.60523
▁losing	-9.6054
▁ARM	-9.60552
▁station	-9.60639
fic	-9.60653
▁delays	-9.60654
▁robot	-9.60717
gan	-9.60856
long	-9.60862
▁upset	-9.60944
▁Or	-9.60958
▁Start	-9.61024
▁Korean	-9.61243
▁changed	-9.61263
▁PM	-9.61372
▁j	-9.6138
▁IP	-9.61539
ei	-9.61579
▁How	-9.61792
inch	-9.61837
ries	-9.61877
half	-9.62245
▁live	-9.62525
▁certain	-9.62714
▁holding	-9.62872
term	-9.62904
▁groups	-9.62996
▁Health	-9.63021
▁Arafat	-9.63022
▁ISLAMABAD	-9.63022
▁Islamic	-9.63022
▁Santander	-9.63022
▁advertising	-9.63022
▁criminal	-9.63022
▁helicopter	-9.63022
▁telephone	-9.63022
▁Forecast	-9.63022
▁assault	-9.63022
▁jail	-9.63022
▁expectations	-9.63026
▁division	-9.63034
▁conditions	-9.63034
▁semi	-9.63037
▁Blair	-9.63038
▁catch	-9.6304
▁futures	-9.63049
▁CA	-9.63062
▁takeover	-9.6309
▁aid	-9.63119
▁Coul	-9.63202
▁Gra	-9.63205
▁terrorism	-9.63215
▁fighters	-9.6322
▁Bar	-9.63255
▁Cuts	-9.63299
▁executives	-9.63402
▁Look	-9.63403
▁Angels	-9.63555
▁reduce	-9.63625
▁goes	-9.63666
ory	-9.63715
▁done	-9.63717
▁delayed	-9.63891
▁Q	-9.63928
▁Make	-9.63933
ron	-9.64261
▁positi	-9.64276
cal	-9.64369
▁red	-9.64563
▁longer	-9.64584
▁Pe	-9.64715
▁imp	-9.64858
US	-9.64941
month	-9.64964
▁ease	-9.65196
For	-9.65203
▁remained	-9.65216
yn	-9.65368
▁Nigeria	-9.65418
RI	-9.65522
▁Found	-9.65609
▁micro	-9.65652
▁BEIJING	-9.65653
▁Beijing	-9.65653
▁Berlusconi	-9.65653
▁Qantas	-9.65653
▁flood	-9.65653
▁passenger	-9.65653
▁Amateur	-9.65654
▁Ohio	-9.65654
▁Delay	-9.65654
▁draw	-9.65654
▁period	-9.65655
▁Netscape	-9.65657
▁Close	-9.6566
▁request	-9.65664
▁championship	-9.65689
▁Association	-9.65697
▁4-	-9.65713
▁Bond	-9.6575
▁winner	-9.65755
▁AMD	-9.65756
ray	-9.65787
▁save	-9.65821
va	-9.65834
▁stage	-9.65843
▁special	-9.65945
▁abuse	-9.65993
NT	-9.66207
▁Law	-9.66246
by	-9.66309
▁average	-9.66341
EN	-9.66346
▁wounded	-9.66528
▁surged	-9.66544
RE	-9.66569
▁promise	-9.6661
▁problem	-9.66716
▁started	-9.66734
▁leav	-9.66937
▁homered	-9.67103
▁changes	-9.67189
▁content	-9.67198
IT	-9.6752
▁finished	-9.67546
▁Has	-9.67588
▁stars	-9.67697
▁PCs	-9.6774
▁AL	-9.6785
▁rights	-9.67857
▁Woods	-9.68165
▁en	-9.68183
season	-9.68217
drew	-9.68344
▁multi	-9.68354
▁increasing	-9.68356
▁Brief	-9.68356
▁Zealand	-9.68356
▁college	-9.68356
▁discount	-9.68356
▁machine	-9.68356
▁shift	-9.68357
▁refus	-9.68357
▁coast	-9.68357
▁loyal	-9.68357
▁common	-9.68357
▁interview	-9.68359
▁newspaper	-9.68363
Hare	-9.68369
▁Pope	-9.68377
▁failure	-9.68383
▁screen	-9.68403
▁award	-9.68404
act	-9.68407
▁BHP	-9.68421
▁1,000	-9.68439
▁carry	-9.68445
▁village	-9.68462
▁front	-9.6857
lashes	-9.68583
▁rock	-9.68628
▁Bid	-9.68639
▁refugees	-9.68662
▁Move	-9.68684
▁Force	-9.68687
media	-9.68703
▁Researchers	-9.6871
▁Militants	-9.68919
▁ball	-9.6894
aid	-9.69159
ez	-9.69194
▁involv	-9.69537
▁Give	-9.69784
▁Rises	-9.6985
▁q	-9.69955
▁account	-9.69973
▁signs	-9.70035
Nasdaq	-9.70318
▁Dan	-9.7032
▁programs	-9.70357
▁Just	-9.70358
▁bre	-9.70373
▁son	-9.70416
▁\	-9.70539
▁sta	-9.70697
▁Green	-9.70758
▁Georgia	-9.70913
▁plot	-9.7099
ped	-9.71068
▁Brazil	-9.71104
▁wild	-9.71133
▁Before	-9.71134
▁Chief	-9.71134
▁Classic	-9.71134
▁UPDATE	-9.71134
▁familiar	-9.71134
▁grenade	-9.71134
▁ninth	-9.71134
▁Claim	-9.71134
▁observ	-9.71134
▁disarm	-9.71134
▁weather	-9.71135
▁pledge	-9.71135
▁housing	-9.71135
▁poll	-9.71136
▁prompt	-9.71137
▁alert	-9.71148
▁Hollywood	-9.71148
▁Suspect	-9.71148
▁tough	-9.71151
▁Golf	-9.71154
▁hunt	-9.71158
▁labor	-9.71159
▁filing	-9.71177
▁code	-9.71194
▁patch	-9.71198
▁Good	-9.71218
▁Putin	-9.71223
▁director	-9.71246
▁protection	-9.71248
▁clashes	-9.71253
row	-9.71261
▁2003	-9.71269
▁roundup	-9.71282
▁Life	-9.71285
▁\$5	-9.71288
▁flat	-9.71301
MW	-9.71308
▁Rebels	-9.71322
▁Sign	-9.71332
mate	-9.71436
▁positions	-9.71451
▁box	-9.7147
▁aircraft	-9.71489
▁body	-9.71616
▁Five	-9.71619
▁showing	-9.71649
▁Fighting	-9.71681
▁Sell	-9.71705
▁though	-9.71739
▁Lead	-9.71771
▁Nasdaq	-9.71957
▁Summ	-9.72108
gged	-9.72185
pped	-9.72197
▁devices	-9.72351
▁fear	-9.72642
▁Leads	-9.72644
▁Du	-9.72646
▁wait	-9.72853
▁Op	-9.72859
▁urg	-9.73049
▁Pre	-9.73106
▁gra	-9.73139
ability	-9.73161
mark	-9.73183
▁witnesse	-9.73203
expected	-9.7321
▁15-	-9.73257
▁Ben	-9.73406
▁times	-9.73615
▁fle	-9.73625
Ex	-9.73828
ya	-9.73834
▁Act	-9.73873
▁super	-9.73874
▁collect	-9.739
▁urge	-9.73919
arry	-9.7394
roadband	-9.73967
▁DoCoMo	-9.73991
▁Gartner	-9.73991
▁Government	-9.73991
▁Muslim	-9.73991
▁bargain	-9.73991
▁coalition	-9.73991
▁satellite	-9.73991
▁supplies	-9.73991
▁Engine	-9.73991
▁twice	-9.73991
▁Vonage	-9.73991
▁Food	-9.73991
▁adopt	-9.73992
▁gear	-9.73995
▁mortgage	-9.73995
▁negotiations	-9.73996
▁Investors	-9.73997
nivers	-9.73997
▁holiday	-9.74
▁halt	-9.74003
▁lack	-9.74006
▁Return	-9.74007
▁Warner	-9.74014
▁Great	-9.74018
▁\$47	-9.74026
▁Citigroup	-9.74027
▁Motor	-9.7404
▁cool	-9.74048
▁reform	-9.74056
▁Probe	-9.74096
▁Line	-9.74132
▁File	-9.74206
▁doesn	-9.74218
▁spread	-9.74289
▁dollars	-9.74296
▁Art	-9.74359
▁spam	-9.74368
▁His	-9.744
▁rare	-9.74454
▁beach	-9.74473
▁eased	-9.74497
50	-9.74555
▁losses	-9.74591
construction	-9.74612
▁idea	-9.74631
▁lot	-9.74666
▁Qaeda	-9.74719
▁known	-9.74914
▁increased	-9.7498
▁mis	-9.752
▁managers	-9.75207
tar	-9.75275
10	-9.75498
CE	-9.7553
▁exports	-9.75545
▁settlement	-9.75561
▁soldier	-9.75582
▁leg	-9.75589
▁prepare	-9.75604
light	-9.75726
▁defend	-9.75778
og	-9.75787
ou	-9.75995
fall	-9.76291
2)	-9.76602
▁sharp	-9.76695
iko	-9.76743
▁isn	-9.76745
▁Sw	-9.76856
▁recover	-9.76875
▁Baseball	-9.76932
▁Minnesota	-9.76932
▁October	-9.76932
▁Playboy	-9.76932
▁TORONTO	-9.76932
▁express	-9.76932
▁monitor	-9.76932
▁Braves	-9.76932
▁Capital	-9.76932
▁Dallas	-9.76932
▁Kmart	-9.76932
▁Premier	-9.76932
▁Munch	-9.76932
▁Club	-9.76933
▁renew	-9.76933
▁CEO	-9.76934
▁Company	-9.76936
▁role	-9.76937
yard	-9.76937
▁grand	-9.76943
▁Grand	-9.76945
▁Steve	-9.76952
▁vow	-9.76953
CBS	-9.76961
▁Wrap	-9.76962
▁overnight	-9.76999
▁Macro	-9.77015
▁wanted	-9.77041
▁servers	-9.77077
▁militiamen	-9.77077
▁needs	-9.77083
▁Office	-9.77089
▁AOL	-9.77118
ches	-9.77151
▁uprising	-9.77151
▁previously	-9.77181
▁rais	-9.77227
han	-9.77233
▁Dell	-9.77278
▁cross	-9.77346
▁sure	-9.77491
▁decline	-9.77524
▁does	-9.77532
▁house	-9.77614
▁tr	-9.77681
▁fine	-9.77857
▁continues	-9.77991
rop	-9.78102
▁#36;1	-9.78121
▁returned	-9.78212
py	-9.78243
▁forward	-9.78245
▁class	-9.78281
▁aide	-9.78318
▁falling	-9.78322
11	-9.78341
▁Play	-9.78451
▁device	-9.7865
ov	-9.7869
▁\$7	-9.78693
DE	-9.7871
ina	-9.78808
▁predict	-9.78845
▁closed	-9.78987
▁level	-9.7899
mir	-9.79086
▁cents	-9.79216
▁10-	-9.7932
▁claimed	-9.79435
▁partners	-9.79615
▁Ed	-9.79654
▁bi	-9.79674
ria	-9.79688
▁caus	-9.79744
▁Che	-9.79824
▁She	-9.7983
▁Artisan	-9.79963
▁Cassini	-9.79963
▁Defense	-9.79963
▁Field	-9.79963
▁Outlook	-9.79963
▁learn	-9.79963
▁preliminary	-9.79963
▁virtual	-9.79963
▁Houston	-9.79963
▁Recall	-9.79963
▁secure	-9.79963
▁Straw	-9.79963
▁Gymnastics	-9.79963
▁Federer	-9.79964
▁pension	-9.79964
▁Thanou	-9.79964
▁captain	-9.79965
▁hoping	-9.79965
▁activity	-9.79966
▁white	-9.79971
▁Jets	-9.79975
▁expansion	-9.79976
▁very	-9.79978
▁Jackson	-9.79979
▁fierce	-9.79981
▁spacecraft	-9.79982
▁Edge	-9.79983
▁Roger	-9.79987
▁wall	-9.79988
▁tests	-9.79998
▁powerful	-9.80006
▁6-3	-9.80008
▁teenager	-9.80015
▁traffic	-9.80051
▁Show	-9.8006
ral	-9.80118
▁offered	-9.80155
▁cable	-9.80159
▁Fire	-9.80175
▁Sept	-9.802
▁OK	-9.80207
▁bombs	-9.80288
▁recovery	-9.80329
lett	-9.80375
▁bit	-9.80439
▁Pay	-9.80459
TON	-9.80522
▁driver	-9.80569
▁ru	-9.80603
▁shooting	-9.80706
▁ches	-9.80709
DA	-9.80782
▁def	-9.80801
▁reporting	-9.80862
cur	-9.8097
rry	-9.80979
ants	-9.81067
ending	-9.81087
van	-9.81119
▁bus	-9.8172
▁practice	-9.81846
field	-9.82152
AC	-9.82218
EL	-9.82255
▁Mil	-9.82295
ium	-9.8234
▁radio	-9.82458
▁then	-9.82515
▁songs	-9.82586
ain	-9.82594
oli	-9.82634
ID	-9.82755
▁connect	-9.82998
ject	-9.83011
▁term	-9.83074
▁Ministry	-9.83088
▁Patterson	-9.83088
▁Seattle	-9.83088
▁Semiconductor	-9.83088
▁knock	-9.83088
▁semiconductor	-9.83088
▁volleyball	-9.83088
▁Release	-9.83088
▁massive	-9.83088
▁Appeal	-9.83088
▁spark	-9.83088
▁stripped	-9.8309
▁industrial	-9.8309
▁commercial	-9.8309
▁residents	-9.83091
▁Percent	-9.83099
▁review	-9.83102
▁\$49	-9.83106
▁Robert	-9.83124
▁Mike	-9.83143
▁Seek	-9.83183
▁We	-9.83186
▁Rock	-9.83193
▁fix	-9.83198
▁truck	-9.83209
ied	-9.8332
▁Sen	-9.83341
▁Jack	-9.83361
▁page	-9.83376
▁Quarter	-9.83414
ility	-9.8345
▁Gov	-9.83451
▁setting	-9.8351
uit	-9.83512
▁weapons	-9.83596
▁Offer	-9.83599
▁NL	-9.8361
▁Gain	-9.83821
▁pitcher	-9.84297
ai	-9.84332
▁levels	-9.84468
▁31	-9.84478
▁prepar	-9.84486
▁Col	-9.8454
▁training	-9.84573
200	-9.8465
▁Sea	-9.84682
▁sun	-9.84752
▁Inter	-9.84927
▁testing	-9.85055
▁grow	-9.85237
BC	-9.85242
▁Jo	-9.85375
▁prisoners	-9.8545
finals	-9.85477
Qaeda	-9.85497
(	-9.855
ond	-9.8567
ashington	-9.85785
▁investigat	-9.85922
oc	-9.86126
▁Indians	-9.86126
▁suit	-9.8613
▁Republic	-9.86224
▁connections	-9.86242
▁makers	-9.86273
▁Virgin	-9.86291
▁Athletics	-9.86313
▁Montreal	-9.86313
▁September	-9.86313
▁browser	-9.86313
▁candidate	-9.86313
▁mistake	-9.86313
▁response	-9.86313
▁Astros	-9.86313
▁science	-9.86313
▁tackle	-9.86313
▁Phone	-9.86314
▁CRM	-9.86314
▁shopping	-9.86314
▁afternoon	-9.86314
▁Arsen	-9.86314
▁Turn	-9.86316
▁Hamas	-9.86316
▁revered	-9.86316
▁feet	-9.86317
▁Diego	-9.8632
▁Devers	-9.86321
▁something	-9.86323
▁Debut	-9.86323
▁countries	-9.86326
▁easing	-9.86335
▁model	-9.86342
▁metres	-9.86343
▁Airport	-9.86347
▁surgery	-9.86355
▁Hami	-9.86368
▁green	-9.86369
▁quarterback	-9.86377
▁pack	-9.86391
▁Aere	-9.86392
▁Terror	-9.86411
▁issu	-9.86451
▁stem	-9.8646
▁pace	-9.86502
▁NY	-9.86566
▁27	-9.86613
▁Tour	-9.86745
▁shipp	-9.86763
▁producer	-9.86813
▁investor	-9.86877
▁My	-9.87088
▁Cz	-9.87102
▁interi	-9.87174
▁Of	-9.87176
GP	-9.87198
▁operations	-9.8729
▁defending	-9.87619
▁fired	-9.87635
gainst	-9.87691
▁wind	-9.87692
▁faces	-9.8785
AM	-9.88025
▁Sch	-9.88303
▁Dur	-9.88363
▁highly	-9.88386
▁events	-9.88435
qua	-9.88588
▁vendor	-9.88614
IA	-9.88624
▁wound	-9.88643
▁operation	-9.88647
▁compete	-9.88666
▁extra	-9.887
under	-9.88976
place	-9.88978
▁Late	-9.89052
▁vot	-9.8909
▁commission	-9.89208
get	-9.89216
▁28	-9.89281
ff	-9.89358
▁previous	-9.89407
▁200-	-9.89409
90	-9.89429
ified	-9.89569
▁install	-9.8958
▁moment	-9.89625
▁person	-9.89639
▁gymnast	-9.89644
▁Philadelphia	-9.89647
▁delegation	-9.89647
▁magazine	-9.89647
▁pursuit	-9.89647
▁relief	-9.89647
▁separatist	-9.89647
▁surprise	-9.89647
▁why	-9.89647
▁narrow	-9.89647
▁progress	-9.89647
▁#146;	-9.89647
▁Agree	-9.89647
▁Soldier	-9.89647
cycle	-9.89647
▁agencies	-9.89647
▁medley	-9.89647
▁film	-9.89647
Madden	-9.89648
▁Delta	-9.89648
▁Expos	-9.89648
▁kick	-9.89648
▁internet	-9.89649
▁Moore	-9.89649
▁approach	-9.89651
▁museum	-9.89652
▁boss	-9.89655
▁resume	-9.89655
▁Rangers	-9.89657
▁nationwide	-9.89666
▁attend	-9.8967
▁bond	-9.89675
▁prospect	-9.89678
▁handset	-9.89691
▁Chart	-9.89691
▁\$200	-9.89693
▁species	-9.89694
▁hotel	-9.89699
▁Mozilla	-9.89717
▁options	-9.89728
▁spent	-9.89729
▁Tony	-9.89741
▁Long	-9.89756
▁Today	-9.89761
▁Dream	-9.89773
▁seiz	-9.89795
▁Andre	-9.89824
▁table	-9.89845
▁tear	-9.89879
away	-9.89884
▁tools	-9.8993
▁EU	-9.90072
▁Mass	-9.9012
▁room	-9.90134
▁Past	-9.90136
▁March	-9.9018
lash	-9.90185
▁areas	-9.90188
ney	-9.903
▁pop	-9.90312
▁Ami	-9.90313
▁ship	-9.9036
▁II	-9.90587
▁wine	-9.90762
▁List	-9.90767
que	-9.90966
range	-9.90974
ble	-9.90996
▁completed	-9.91212
▁armed	-9.91261
▁bann	-9.91353
▁min	-9.91369
▁ending	-9.91419
hand	-9.91448
▁Let	-9.91535
▁Put	-9.91546
my	-9.91593
state	-9.91708
▁ring	-9.9186
▁Leg	-9.91897
▁benefit	-9.9218
▁plu	-9.92241
work	-9.92246
phone	-9.92274
▁Ten	-9.92323
speed	-9.92437
bout	-9.92456
tel	-9.92668
▁Ford	-9.92782
uk	-9.92941
▁govern	-9.9299
▁treat	-9.9302
▁Agassi	-9.93095
▁Austria	-9.93095
▁Baltimore	-9.93095
▁Convention	-9.93095
▁Spitz	-9.93095
▁border	-9.93095
▁creating	-9.93095
▁separate	-9.93095
▁Congress	-9.93095
▁Ireland	-9.93095
▁Jays	-9.93095
▁cheap	-9.93095
▁optimis	-9.93096
▁Flex	-9.93096
▁easy	-9.93096
▁debate	-9.93097
▁remote	-9.93097
▁together	-9.93097
▁website	-9.93097
▁prevent	-9.93098
▁confidence	-9.93098
▁swimmer	-9.93099
▁Way	-9.93101
▁probabl	-9.93101
▁database	-9.93102
▁BEA	-9.93102
▁sex	-9.93104
▁extension	-9.93115
▁finding	-9.93118
▁Brown	-9.93122
▁Parma	-9.93125
▁Keep	-9.93128
▁Change	-9.93135
▁Paris	-9.93141
atch	-9.93142
▁deport	-9.93148
▁apparently	-9.93175
▁orbit	-9.93207
▁putting	-9.93209
▁raid	-9.93225
▁10,000	-9.93251
▁Tech	-9.93257
▁voice	-9.93312
▁Final	-9.93322
pro	-9.93393
▁elect	-9.9341
▁Retailer	-9.93465
▁qualifying	-9.9353
vez	-9.93597
▁disappointing	-9.93613
▁Your	-9.93649
▁Star	-9.93697
▁expects	-9.93709
▁Carl	-9.93709
▁phones	-9.93742
head	-9.93851
▁declared	-9.93953
abo	-9.93955
▁explod	-9.93966
▁joint	-9.9411
▁Lu	-9.94155
▁flying	-9.94156
▁starts	-9.94207
▁Glo	-9.94254
ctic	-9.94306
▁Won	-9.94371
▁serv	-9.94399
▁mu	-9.9447
▁van	-9.94481
▁Rule	-9.945
▁cover	-9.94563
▁watched	-9.94666
▁art	-9.94759
▁route	-9.94777
▁blame	-9.94782
lete	-9.94844
▁moons	-9.94951
iling	-9.94958
▁Kan	-9.95239
▁lives	-9.95421
▁Ru	-9.95436
▁suffer	-9.95486
▁confirm	-9.95569
▁Eli	-9.95582
▁needed	-9.95842
house	-9.95875
▁\\	-9.95904
UST	-9.95937
▁militant	-9.95966
▁Barr	-9.96006
erry	-9.96008
▁schedule	-9.96205
▁purchase	-9.96368
▁ju	-9.96546
band	-9.96548
▁Charge	-9.96641
▁Cleric	-9.96666
▁Cleveland	-9.96666
▁Guinea	-9.96666
▁Lithuania	-9.96666
▁Sydney	-9.96666
▁iTunes	-9.96666
▁massacr	-9.96666
▁veteran	-9.96666
▁Billiton	-9.96666
▁overhaul	-9.96666
▁streak	-9.96666
▁material	-9.96667
▁Firm	-9.96667
▁crucia	-9.96668
▁Foster	-9.96668
▁defensive	-9.9667
▁mutual	-9.9667
▁rescue	-9.96672
▁Violen	-9.96674
▁population	-9.96674
▁judo	-9.96677
▁escape	-9.96681
▁Black	-9.96682
▁amount	-9.96692
▁package	-9.96696
▁Death	-9.96701
▁Order	-9.96704
▁parent	-9.96713
▁800	-9.96718
▁Mason	-9.9672
zi	-9.96724
▁Peter	-9.96726
▁vari	-9.96734
▁IN	-9.96736
▁Treasury	-9.96738
▁immediately	-9.96741
▁encourag	-9.96745
▁things	-9.9676
▁attract	-9.96798
▁Loss	-9.96803
▁surge	-9.96803
▁south	-9.96867
▁becom	-9.96982
▁Again	-9.96983
▁auto	-9.97019
▁scheduled	-9.9713
▁highest	-9.97171
▁5-	-9.97188
▁original	-9.97222
ladi	-9.97266
▁Trial	-9.97297
orn	-9.97354
▁judges	-9.97455
▁Host	-9.97492
▁Best	-9.98109
▁us	-9.98188
▁Product	-9.98215
▁shows	-9.98252
▁Player	-9.9847
AL	-9.98488
▁able	-9.98658
▁expect	-9.987
▁attacked	-9.98817
▁elections	-9.98924
▁delivered	-9.9902
rac	-9.99046
▁tanks	-9.99101
fee	-9.99149
▁info	-9.99156
▁reveal	-9.99263
▁unveil	-9.99272
▁fat	-9.993
HAR	-9.99305
▁9-	-9.99476
live	-9.99508
record	-9.99564
news	-9.99605
▁movie	-9.99735
▁decade	-9.99748
▁die	-9.99856
▁doing	-9.99922
▁Min	-9.99998
▁Low	-10.0006
▁Va	-10.0009
▁ads	-10.0012
load	-10.0021
▁Pu	-10.0028
IP	-10.0031
wage	-10.0035
▁audit	-10.0035
Packard	-10.0037
▁CARACAS	-10.0037
▁Cardinals	-10.0037
▁Detroit	-10.0037
▁Election	-10.0037
▁Madrid	-10.0037
▁Mexico	-10.0037
▁Noguchi	-10.0037
▁destroy	-10.0037
▁domestic	-10.0037
▁exchange	-10.0037
▁hurricane	-10.0037
▁register	-10.0037
▁regular	-10.0037
Qaida	-10.0037
▁Agency	-10.0037
▁attorney	-10.0037
▁collapse	-10.0037
▁multiple	-10.0037
▁Jeff	-10.0037
▁Video	-10.0037
▁committee	-10.0037
phishing	-10.0037
▁Demand	-10.0037
▁Cingular	-10.0037
▁peak	-10.0037
▁tiny	-10.0037
▁headquarters	-10.0037
▁River	-10.0037
▁normal	-10.0038
▁shock	-10.0038
▁beginning	-10.0038
▁sanctions	-10.0038
▁community	-10.0038
▁entertainment	-10.0038
▁favorite	-10.0039
▁Ease	-10.0039
▁comment	-10.004
▁Senate	-10.004
▁warns	-10.0043
▁quiet	-10.0045
▁Deng	-10.0049
▁fair	-10.0051
▁mall	-10.0052
TT	-10.0065
▁Planet	-10.0072
▁35	-10.0081
▁allegedly	-10.0088
mar	-10.0088
▁anticipated	-10.0098
rick	-10.0101
▁terrorists	-10.0101
▁demands	-10.0104
lk	-10.0106
▁shak	-10.0107
▁Hew	-10.0112
▁sub	-10.0118
▁Leader	-10.0139
▁counter	-10.0149
terior	-10.0154
▁introduce	-10.0165
olks	-10.0174
▁pla	-10.0177
▁Mid	-10.0187
▁waiting	-10.0192
▁Lee	-10.0194
▁1:	-10.0207
▁Sports	-10.0228
▁hands	-10.0231
▁Times	-10.0252
▁Hall	-10.0265
▁fr	-10.0284
final	-10.0308
▁looks	-10.0316
▁calling	-10.0326
▁threats	-10.0327
▁opponents	-10.0343
PC	-10.0374
▁refugee	-10.0378
▁settle	-10.038
▁sprint	-10.0382
▁member	-10.0385
ough	-10.0392
▁Olympia	-10.0398
▁emerg	-10.0405
▁boo	-10.0405
▁tight	-10.0413
igital	-10.042
▁Militia	-10.042
▁negotiat	-10.0421
▁1-	-10.0421
▁Arizona	-10.0422
▁Chechnya	-10.0422
▁Conference	-10.0422
▁Earnings	-10.0422
▁Enterprise	-10.0422
▁Holmes	-10.0422
▁Indonesia	-10.0422
▁built	-10.0422
▁describ	-10.0422
▁laptop	-10.0422
▁platform	-10.0422
▁struggling	-10.0422
▁unusual	-10.0422
▁weightlifter	-10.0422
▁Hungary	-10.0422
▁Pinsent	-10.0422
▁Tutsi	-10.0422
▁measure	-10.0422
▁Credit	-10.0422
▁Strike	-10.0422
▁moving	-10.0422
▁occup	-10.0422
▁sought	-10.0422
▁closing	-10.0422
▁detainees	-10.0422
▁Fleet	-10.0422
▁clean	-10.0422
▁tumble	-10.0422
▁scoring	-10.0422
▁6-	-10.0422
▁crew	-10.0422
▁HealthDay	-10.0422
▁technique	-10.0422
▁McDonald	-10.0422
▁dramatic	-10.0422
▁postpon	-10.0422
▁manufacturing	-10.0422
▁father	-10.0422
▁Review	-10.0423
▁Old	-10.0423
▁stole	-10.0423
▁Laden	-10.0423
▁quickly	-10.0423
▁Middle	-10.0423
▁Chile	-10.0424
▁gather	-10.0427
▁effective	-10.043
▁output	-10.043
▁march	-10.0431
▁Meet	-10.0431
▁touch	-10.0432
▁Anti	-10.0433
▁exist	-10.0433
▁88	-10.0435
▁manufacturer	-10.0437
▁Scott	-10.0439
▁easily	-10.0441
breaking	-10.0441
▁discovery	-10.0446
▁eighth	-10.0447
▁conduct	-10.0449
▁province	-10.0451
▁Reg	-10.0454
▁signal	-10.0458
▁Ask	-10.0459
▁position	-10.0462
▁mixed	-10.0463
▁hang	-10.0465
▁Slow	-10.0466
▁broken	-10.0467
▁ste	-10.0469
pson	-10.0472
▁dial	-10.0473
▁owners	-10.0474
▁mind	-10.0474
▁\$4	-10.048
▁arrived	-10.0487
▁Earl	-10.0489
▁really	-10.049
▁holes	-10.0492
ich	-10.0496
